tap "adoptopenjdk/openjdk"
tap "chef/chef"
tap "cjbassi/ytop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "fzf"
brew "python"
brew "gradle"
brew "git"
brew "htop"
brew "jq"
brew "kotlin"
brew "mas"
brew "mysql"
brew "neovim"
brew "nginx"
brew "tldr"
brew "watch"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "cjbassi/ytop/ytop"
cask "1password"
cask "adguard"
cask "adoptopenjdk8"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-sdk"
cask "cheatsheet"
cask "docker"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "macdown"
cask "microsoft-word"
cask "nordvpn"
cask "pdf-expert"
cask "signal"
cask "sublime-text"
cask "ticktick"
cask "vagrant"
cask "vlc"
cask "whatsapp"
